---
layout: fixed_post
title: Expediente 
---
<p>Brasil de Fato &ndash; Tabloides</p>

<p>&nbsp;</p>

<p>O jornal Brasil de Fato circula semanalmente em todo o pa&iacute;s com uma edi&ccedil;&atilde;o nacional e em edi&ccedil;&otilde;es regionais, no Rio de Janeiro, em Minas Gerais e em S&atilde;o Paulo. Queremos contribuir no debate de ideias e na an&aacute;lise dos fatos do ponto de vista da necessidade de mudan&ccedil;as sociais em nosso pa&iacute;s.</p>

<p>&nbsp;</p>


<p>:: Brasil de Fato SP : </p>

<p>Conselho Editorial: Aton Fon Filho, Carla Bueno, Gabriel Sollero, Igor Felippe, Igor Fuser, Jo&atilde;o Paulo Rodrigues, Neuri Rossetto, Ricardo Gebrim, Ronaldo Pagotto e Vitor Polacchini &bull; Diretores executivos: Igor Felippe e Ronaldo Pagotto &bull; Editora: Vivian Fernandes &bull; Rep&oacute;rteres: Luiz Felipe Albuquerque e Rafael Tatemoto &bull; Fot&oacute;grafo: Rafael Stedile &bull; Jornalista respons&aacute;vel: Vivian Fernandes &ndash; Mtb 14.245/MG &bull; Coordena&ccedil;&atilde;o da distribui&ccedil;&atilde;o: Laryssa Sampaio &bull; Administra&ccedil;&atilde;o: Ana Karla Monteiro &bull; Publicidade:<a href="mailto:publicidadesp@brasildefato.com.br" target="_blank">publicidadesp@brasildefato.com.br</a>&nbsp;&bull; Endere&ccedil;o: Al. Eduardo Prado, 676 &ndash; Campos El&iacute;seos &ndash; CEP 01218-010 &ndash; Tel. (11) 2131-0800 / Fax: (11) 3666-0753 &ndash; S&atilde;o Paulo-SP &bull; Contato:&nbsp;<a href="mailto:redacaosp@brasildefato.com.br" target="_blank">redacaosp@brasildefato.com.br</a></p>


<p>&nbsp;</p>

<p>:: Brasil de Fato MG ::</p>

<p>Conselho Editorial: Ad&iacute;lia Sozzi, Adriano Pereira Santos, Beatriz Cerqueira, Bernadete Esperan&ccedil;a, Bruno Abreu Gomes, Carlos Dayrel, Cida Falabella, Cristina Bezerra, Deliane</p>

<p>Lemos de Oliveira, Durval &Acirc;ngelo Andrade, Eliane Novato, &Ecirc;nio Bohnenberger, Frederico Santana Rick, Frei Gilvander, Gilson Reis, Gustavo Bones, Jairo Nogueira Filho, Joana Tavares, Jo&atilde;o Paulo Cunha, Joceli Andrioli, Jos&eacute; Guilherme Castro, Juarez Guimar&atilde;es, La&iacute;sa Silva, Lu&iacute;s Carlos da Silva, Marcelo Oliveira Almeida, Michelly Montero, Milton Bicalho, Neemias Souza Rodrigues, Nilm&aacute;rio Miranda, Padre Henrique Moura, Padre Jo&atilde;o, Pereira da Viola, Renan Santos, Rilke Novato P&uacute;blio, Rog&eacute;rio Correia, Samuel da Silva, S&eacute;rgio Miranda (in memoriam), Tem&iacute;stocles Marcelos e Wagner Xavier &bull; Administra&ccedil;&atilde;o: Vinicius Moreno &bull; Distribui&ccedil;&atilde;o: Larissa Costa &bull; Diagrama&ccedil;&atilde;o: Luiz Lagares &bull; Revis&atilde;o: Luciana Gon&ccedil;alves &bull; Editora: Joana Tavares (Mtb 10140/MG) &bull; Rep&oacute;rteres: Ma&iacute;ra Gomes e Rafaella Dotta &bull; Fot&oacute;grafa: Marina Lana/AgEficaz &bull; Estagi&aacute;ria: Ra&iacute;ssa Lopes &bull; Endere&ccedil;o: Rua da Bahia, 573 &ndash; sala 306 &ndash; Centro &ndash; Belo Horizonte &ndash; MG. CEP: 30160-010 &bull; Contato:&nbsp;<a href="mailto:redacaomg@brasildefato.com.br" target="_blank">redacaomg@brasildefato.com.br</a></p>

<p>&nbsp;</p>


<p>:: Brasil de Fato RJ ::</p>

<p>Conselho Editorial: Antonio Neiva, Aurelio Fernandes, Joaquim Pi&ntilde;ero, Kleybson Andrade, Mario Augusto Jakobskind, Rodrigo Marcelino e Vito Giannotti &bull; Editora: Vivian Vir&iacute;ssimo (Mtb 13.344) &bull; Rep&oacute;rteres: Andr&eacute; Vieira, Bruno Porpetta e Fania Rodrigues &bull; Revis&atilde;o: N&uacute;bia Pimentel &bull; Coluna Sindical: Cl&aacute;udia Santiago &bull; Fot&oacute;grafa: Pablo Vergara &bull;Administra&ccedil;&atilde;o: Carla Guindani &bull; Distribui&ccedil;&atilde;o: Kleybson Andrade &bull; Diagrama&ccedil;&atilde;o: stafano Figalo &bull; Tiragem mensal: 300 mil exemplares &bull; Contato:&nbsp;<a href="mailto:redacaorj@brasildefato.com.br" target="_blank">redacaorj@brasildefato.com.br</a></p>
