<!DOCTYPE html>
<html>
	<head>
		<title>“Cidade com desigualdade é um inferno” - Pan-African Baraza Online Magazine</title>
		<meta charset="utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
		<meta content="width=device-width"             name="viewport"   />
    <meta content="Para a psicanalista Maria Rita Kehl, a tortura e o medo de denuncia-la seguem existindo no Brasil"        name="description"/>
    <meta content="Maria-Rita-Kehl, Entrevista, desigualdades, cidade, São-Paulo, violência"  name="keywords"   />
    <meta content="“Cidade com desigualdade é um inferno”"  name="title"   />
    <meta property="og:site_name" content="Pan-African Baraza Online Magazine" />
<meta property="og:locale" content="pt_BR" />
<meta property="fb:app_id" content="1542469885974977" />


  <meta property="og:title" content="“Cidade com desigualdade é um inferno”" />
  <meta property="og:type" content="article" />



  <meta property="og:description" content="Para a psicanalista Maria Rita Kehl, a tortura e o medo de denuncia-la seguem existindo no Brasil" />



  <meta property="og:url" content="http://pan-african-baraza.github.io/magazine//2014/09/05/cidade-com-desigualdade%20-um-inferno.html" />



  <meta property="article:published_time" content="2014-09-05T15:56:22-03:00" />



  <meta property="og:image" content="http://farm6.staticflickr.com/5580/14963033240_7f2f856af8_b.jpg" />


		<link rel="stylesheet" type="text/css" href="/magazine/assets/css/site.css" />
		<link rel="shortcut icon" href="/magazine/assets/img/favicon.ico" type="image/ico" />
		<!--[if lt IE 9]>
		<script type= "text/javascript" src="/magazine/assets/js/html5shiv.js"></script>
		<script type= "text/javascript" src="/magazine/assets/js/respond.min.js"></script>
		<![endif]-->
		<script type= "text/javascript" src="/magazine/assets/js/jquery-1.11.0.min.js"></script>
		<script type= "text/javascript" src="/magazine/assets/js/jquery.details-1.7.min.js"></script>
		<script type= "text/javascript" src="/magazine/assets/js/carousel.js"></script>
	</head>
	<body>
	<div id="fb-root" class=" fb_reset"></div>
<script>
  window.fbAsyncInit = function() {
    FB.init({
      appId      : '1542469885974977',
      xfbml      : true,
      version    : 'v2.0'
    });
  };

  (function(d, s, id){
     var js, fjs = d.getElementsByTagName(s)[0];
     if (d.getElementById(id)) {return;}
     js = d.createElement(s); js.id = id;
     js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=1542469885974977";
     fjs.parentNode.insertBefore(js, fjs);
   }(document, 'script', 'facebook-jssdk'));
</script>


    
<header id="site-header">
  <a href="/magazine/" id="logo">
    <img src='/magazine/assets/img/logo.png'
    alt='Imagem da capa'/>
  </a>
  
  <nav role="navigation">
    <button id="open-menu">Abrir Menu</button>
    
    <ul id="main-menu">
      <li><a href="/magazine/sao-paulo">SÃO PAULO</a></li>
      <li><a href="/magazine/brasil">BRASIL</a></li>
      <li><a href="/magazine/mundo">MUNDO</a></li>
      <li><a href="/magazine/esporte">ESPORTE</a></li>
      <li><a href="/magazine/cultura">CULTURA</a></li>
      <li><a href="/magazine/opiniao">OPINIÃO</a></li>
      <li><a href="/magazine/entrevistas">ENTREVISTAS</a></li>
      <li><a href="/magazine/servicos">SERVIÇOS</a></li>
      
        <li><a href="/magazine//2014/09/30/brasil-de-fato-sp%20-edio-50.html">IMPRESSO</a></li>
      
    </ul>
    
    <button id="open-search">Abrir Busca</button>

    <form method="get" id="search-form" action="http://duckduckgo.com/">
  <input type="hidden" name="sites" value="brasil-de-fato.github.io/tabloides-sp"/>
  <input type="text" name="q" id="search" maxlength="255" placeholder="Pesquisar..."/>
  <button type="submit" name="submit">Buscar</button>
  
</form>

  </nav>
</header>

		<main class="post">
  <article>
    <header>
      <time datetime="2014-09-05 15:56:22 -0300">
        5 de setembro de 2014 15h56
      </time>
      <br><figure class="fb-like social-button" data-layout="button_count" data-action="like" data-show-faces="true" data-share="false"></figure>

<figure class="fb-share-button social-button" data-type="button_count"></figure>

<a href="https://twitter.com/share" class="twitter-share-button" data-lang="pt_BR">Tweet</a>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="https://platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
      
  
    <span class="tag">Maria-Rita-Kehl</span>
  

  
    <span class="tag">Entrevista</span>
  

  
    <span class="tag">desigualdades</span>
  

  
    <span class="tag">cidade</span>
  

  
    <span class="tag">São-Paulo</span>
  

  
    <span class="tag">violência</span>
  


      <h1>“Cidade com desigualdade é um inferno”</h1>
      <p>Para a psicanalista Maria Rita Kehl, a tortura e o medo de denuncia-la seguem existindo no Brasil</p>
    </header>
    
  <aside>
    <h1>Relacionadas</h1>
    <ul>
      
        <li>
          <a href="/magazine/2014/09/23/samba-de-raiz-vai-no-bixiga-pra-ver.html">
            <p>Samba de raiz? “Vai no Bixiga pra ver”</p>
            <time datetime="2014-09-23 21:57:25 -0300">
              23 de setembro de 2014 21h57
            </time>
          </a>
        </li>
      
        <li>
          <a href="/magazine/2014/09/23/internet-gratuita-promove-incluso-digital-em-sp.html">
            <p>Internet gratuita promove inclusão digital em SP</p>
            <time datetime="2014-09-23 21:45:01 -0300">
              23 de setembro de 2014 21h45
            </time>
          </a>
        </li>
      
        <li>
          <a href="/magazine/2014/09/23/perfil-o-maratonista-do-minhoco.html">
            <p>Perfil: O maratonista do Minhocão</p>
            <time datetime="2014-09-23 17:08:29 -0300">
              23 de setembro de 2014 17h08
            </time>
          </a>
        </li>
      
    </ul>
  </aside>



    <p style="text-align:justify"><em>por Mariana Desid&eacute;rio</em></p>

<p style="text-align:justify"><em>fotos Rafael Stedile</em></p>

<p style="text-align:justify">O principal problema das grandes cidades &eacute; a desigualdade social, que faz do mesmo territ&oacute;rio um espa&ccedil;o distinto para as diferentes classes sociais. As contradi&ccedil;&otilde;es dentro de uma mesma cidade levam ao sentimento de desencanto, que est&aacute; na raiz dos protestos populares.</p>

<p style="text-align:justify">A avalia&ccedil;&atilde;o &eacute; da psicanalista Maria Rita Kehl, que &eacute; especialista em psicologia social e em psican&aacute;lise. Em entrevista ao <strong>Brasil de Fato SP</strong>, Maria Rita Kehl relaciona desigualdade, juventude e viol&ecirc;ncia policial.</p>

<p style="text-align:justify">Maria Rita Kehl foi indicada pela presidenta Dilma Rousseff, em 2010, para integrar a Comiss&atilde;o Nacional da Verdade, criada para investigar os crimes cometidos pelo Estado brasileiro durante o regime militar.</p>

<p style="text-align:justify">Autora do livro &ldquo;O Tempo e o C&atilde;o&rdquo;(Boitempo), que debate a depress&atilde;o na sociedade contempor&acirc;nea, ganhou o Pr&ecirc;mio Jabuti na categoria Educa&ccedil;&atilde;o, Psicologia e Psican&aacute;lise.&nbsp;</p>

<p style="text-align:justify"><strong>Quais os impactos da din&acirc;mica hostil de uma cidade como S&atilde;o Paulo na popula&ccedil;&atilde;o?</strong></p>

<p style="text-align:justify">A cidade &eacute; uma das inven&ccedil;&otilde;es mais geniais da humanidade. O que destoa &eacute; a desigualdade. O problema &eacute; que a cidade onde mora a mo&ccedil;a que faz a faxina n&atilde;o &eacute; a mesma em que eu moro, embora seja o mesmo munic&iacute;pio.&nbsp;</p>

<p style="text-align:justify"><strong>Por qu&ecirc;?</strong></p>

<p style="text-align:justify">A cidade em que ela mora quase n&atilde;o tem cal&ccedil;amento e quando tem &eacute; de p&eacute;ssima qualidade. Se o lugar &eacute; muito maltratado, as pessoas se sentem mal tamb&eacute;m. &Agrave;s vezes o bairro nem &eacute; perigoso, mas n&atilde;o tem onde brincar, n&atilde;o tem &aacute;rvore, n&atilde;o tem sombra e n&atilde;o tem beleza. Cidade com desigualdade &eacute; um inferno.&nbsp;</p>

<p style="text-align:justify"><strong>Qual a consequ&ecirc;ncia para a vida das pessoas?</strong></p>

<p style="text-align:justify">Um sentimento de permanente desencanto, em termos de uma patologia social. Esse sentimento deixa as pessoas sens&iacute;veis &agrave; injusti&ccedil;a. N&atilde;o d&aacute; para dizer que basta me preocupar com meu umbigo. A cidade &eacute; um espa&ccedil;o de sociabilidade. N&atilde;o sei se todo mundo que foi protestar em junho vive mal. Muita gente que tem carro deve ter ido para a rua, como quem n&atilde;o precisa de sa&uacute;de p&uacute;blica. E muitos estudantes que vivem em bairros bacanas.&nbsp;</p>

<p style="text-align:justify"><strong>Como voc&ecirc; caracteriza essa juventude que foi &agrave;s ruas protestar em 2013?</strong>&nbsp;</p>

<p style="text-align:justify">Uma gera&ccedil;&atilde;o com um sentimento muito grande de desencanto. Vou fazer aqui uma hip&oacute;tese: foram duas grandes desilus&otilde;es. Uma foi dada pela imprensa, com as den&uacute;ncias de corrup&ccedil;&atilde;o do PT - sem entrar na discuss&atilde;o do que a imprensa fez virar esse caso. A imprensa &eacute; muito de direita no Brasil.</p>

<p style="text-align:justify"><strong>E a segunda desilus&atilde;o?</strong></p>

<p style="text-align:justify">Os governos petistas diminu&iacute;ram a desigualdade no que se refere &agrave; renda, mas n&atilde;o diminu&iacute;ram a desigualdade no que se refere aos meios de produ&ccedil;&atilde;o. A pessoa pode melhorar sua renda como oper&aacute;ria, em uma grande obra, mas n&atilde;o tem as condi&ccedil;&otilde;es de ser o dono do seu pr&oacute;prio trabalho. Veja que contradi&ccedil;&atilde;o. Promover a igualdade n&atilde;o &eacute; s&oacute; melhorar a renda, mas garantir a autonomia. Essa juventude de agora pode sair desse sentimento de desencanto, que nasceu com essas desilus&otilde;es. &Eacute; uma desilus&atilde;o com a pol&iacute;tica, n&atilde;o s&oacute; com o PT.</p>

<p style="text-align:justify"><strong>O que essa juventude tem em comum com os jovens que lutaram contra a ditadura?&nbsp;</strong></p>

<p style="text-align:justify">No s&eacute;culo 20, houve uma rela&ccedil;&atilde;o entre idealismo e juventude, que despertou como for&ccedil;a pol&iacute;tica. A juventude &eacute; mais sens&iacute;vel e menos resignada com os problemas do mundo. Agora, est&aacute; inaugurando a sua vida cidad&atilde;. Tem a ideia de que a juventude &eacute; nossa esperan&ccedil;a, que vai mudar nosso futuro. N&atilde;o &eacute; uma esperan&ccedil;a pelo que vai fazer no futuro, mas pelo que faz agora. No futuro, ser&atilde;o adultos e v&atilde;o estar barrigudos. &Eacute; hoje que a juventude traz esperan&ccedil;a, porque denuncia e n&atilde;o se conforma.</p>

<p style="text-align:justify"><strong>O que voc&ecirc; espera desse movimento que tomou as ruas em junho de 2013?</strong></p>

<p style="text-align:justify">A juventude voltou a ser protagonista. Minha preocupa&ccedil;&atilde;o &eacute; como esse movimento com bandeiras muito pulverizadas vai voltar a mobilizar. A quest&atilde;o de voltar o pre&ccedil;o da passagem foi uma conquista importante. E daqui pra frente? Quando os sem-terra sa&iacute;rem &agrave;s ruas, essa juventude vai sair junto? O MST &eacute; movimento mais importante do Brasil. Minha pergunta &eacute;: com essa pulveriza&ccedil;&atilde;o de muitas causas, &eacute; poss&iacute;vel uma pol&iacute;tica que fa&ccedil;a alian&ccedil;as e que resulte em uma transforma&ccedil;&atilde;o de mais longo prazo?</p>

<p style="text-align:justify"><strong>O Brasil &eacute; um pa&iacute;s conservador?</strong></p>

<p style="text-align:justify">O Brasil tem uma classe patronal injusta, que n&atilde;o tem vergonha de explorar. Quando a pessoa ganha o Bolsa Fam&iacute;lia, para tirar a cabe&ccedil;a da mis&eacute;ria, essa classe reclama que aquele dinheiro est&aacute; saindo do imposto dela. &Eacute; horr&iacute;vel. Veja o caso da PEC das dom&eacute;sticas. Danuza Le&atilde;o <em>[colunista da Folha de S. Paulo]</em> escreveu que era justo as dom&eacute;sticas terem hor&aacute;rio para trabalhar, mas perguntou como ficaria o direito dos amigos dela de tomar um ch&aacute; depois das 22h...&nbsp;</p>

<p style="text-align:justify"><strong>O que isso significa?</strong></p>

<p style="text-align:justify">A pessoa est&aacute; t&atilde;o fechada no seu mundo que n&atilde;o se toca. Pensam que dom&eacute;stica ter hora para dormir tira o direito deles de tomar o ch&aacute;. &Eacute; uma aliena&ccedil;&atilde;o muito profunda e sutil. A grande elite n&atilde;o considera o trabalhador com direitos iguais, mesmo ap&oacute;s a aboli&ccedil;&atilde;o da escravid&atilde;o.</p>

<p style="text-align:justify"><strong>Voc&ecirc; faz parte da Comiss&atilde;o da Verdade. Como a vida das pessoas &eacute; afetada hoje pela falta de acesso &agrave; verdade sobre os crimes da ditadura?&nbsp;</strong></p>

<p style="text-align:justify">A nossa anistia teve condi&ccedil;&otilde;es impostas por quem tinha a for&ccedil;a. N&atilde;o houve uma vota&ccedil;&atilde;o democr&aacute;tica. A gente sente aos poucos os sintomas de n&atilde;o ter havido uma verdadeira repara&ccedil;&atilde;o da viol&ecirc;ncia e da ilegalidade do Estado. O primeiro sintoma evidente &eacute; que a brutalidade do Estado permanece contra os mais pobres. A tortura permanece no Brasil. S&oacute; que isso n&atilde;o sai na imprensa, porque quem poderia denunciar tem medo. S&atilde;o as m&atilde;es dos meninos que est&atilde;o na cadeia, s&atilde;o as m&atilde;es dos mortos de maio de 2006.&nbsp;</p>

<p style="text-align:justify"><strong>Os mortos pela pol&iacute;cia ap&oacute;s os ataques do PCC?</strong></p>

<p style="text-align:justify">Em maio de 2006, depois dos ataques do PCC [fac&ccedil;&atilde;o criminosa Primeiro Comando da Capital], a pol&iacute;cia de S&atilde;o Paulo entrou numa a&ccedil;&atilde;o de vingan&ccedil;a. Em uma ou duas semanas, matou mais do que matou na ditadura militar. Foram mais de 400 jovens. S&oacute; que as m&atilde;es t&ecirc;m medo de denunciar. At&eacute; hoje tem desaparecidos. A tortura continua, a impunidade da tortura continua e o medo de denunciar a tortura continua. Porque as pol&iacute;cias continuam militarizadas. E em alguns Estados, como em S&atilde;o Paulo, &eacute; interesse do governador que continue esse terror que a pol&iacute;cia espalha entre as classes baixas.&nbsp;</p>

<p style="text-align:justify"><strong>Que outros resqu&iacute;cios da ditadura ainda continuam?</strong></p>

<p style="text-align:justify">O Estado continua autorit&aacute;rio em suas rela&ccedil;&otilde;es com o povo. Se voc&ecirc; for em qualquer reparti&ccedil;&atilde;o p&uacute;blica paulista, voc&ecirc; ser&aacute; maltratado. N&atilde;o necessariamente vai ser preso, mas vai ser considerado um cidad&atilde;o de segunda categoria. H&aacute; falta de informa&ccedil;&atilde;o. N&atilde;o se sabe por que a sua consulta &eacute; agendada somente para dali tr&ecirc;s meses. N&atilde;o se sabe por que o m&eacute;dico n&atilde;o veio. N&atilde;o se sabe exatamente para que local voc&ecirc; tem que ir. N&atilde;o te informam direito. Esse autoritarismo, que continua, &eacute; cotidiano. &Eacute; sintoma de 40 anos de ditadura sem repara&ccedil;&atilde;o.</p>

<p style="text-align:justify"><strong>Quais as consequ&ecirc;ncias da viol&ecirc;ncia nas periferias da cidade?</strong></p>

<p style="text-align:justify">A principal consequ&ecirc;ncia &eacute; o medo. A viol&ecirc;ncia aprofunda o fosso da desigualdade. Se o jovem da periferia participar de uma manifesta&ccedil;&atilde;o na Avenida Paulista, ele n&atilde;o vai ser preso. Mas se fizer uma manifesta&ccedil;&atilde;o l&aacute; no Jardim &Acirc;ngela ou no Cap&atilde;o Redondo, pode ser duramente reprimidos e marcados pela pol&iacute;cia.</p>

<p style="text-align:justify"><strong>O que se espera com o relat&oacute;rio final da Comiss&atilde;o da Verdade?</strong></p>

<p style="text-align:justify">O que a gente espera &eacute; que, quanto mais informa&ccedil;&atilde;o a sociedade tenha sobre esse per&iacute;odo, menos se apoie a ditadura. N&atilde;o podemos esquecer que a ditadura s&oacute; se imp&ocirc;s porque teve apoio de uma parcela da sociedade. O relat&oacute;rio pode criar uma rejei&ccedil;&atilde;o profunda &agrave; volta de um regime como a ditadura, mesmo de quem nunca sofreu nada naquele per&iacute;odo. A gente espera que o relat&oacute;rio v&aacute; para as escolas para que at&eacute; as crian&ccedil;as possam entender.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><em>*Entrevista publicada no Brasil de Fato SP - Edi&ccedil;&atilde;o 03 - 27 de setembro a 3 de outubro de 2013.</em></p>

  </article>
  



<footer>
  <h1>Últimas notícias</h1>
  <ul>
    
      <li>
          


<article class="headline ">
  <a href="/magazine/2014/10/16/pobres-so-os-mais-vulnerveis-s-mudanas-climticas-diz-dilma.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3859/15149979799_5884d77d82_n.jpg');"
        alt="Imagem para a noticia: Pobres são os mais vulneráveis às mudanças climáticas, diz Dilma">
      </figure>
    </a>
  
  <h1>
    <a href="/magazine/2014/10/16/pobres-so-os-mais-vulnerveis-s-mudanas-climticas-diz-dilma.html">Pobres são os mais vulneráveis às mudanças climáticas, diz Dilma</a>
  </h1>
  
</article>

      </li>
    
      <li>
          


<article class="headline ">
  <a href="/magazine/2014/09/30/alta-nos-aluguis-a-principal-responsvel-por-falta-de-moradia.html">
      <figure
        style="background-image:url('http://farm3.staticflickr.com/2950/15216769237_8133aa689a_n.jpg');"
        alt="Imagem para a noticia: Alta nos aluguéis é a principal responsável por falta de moradia">
      </figure>
    </a>
  
  <h1>
    <a href="/magazine/2014/09/30/alta-nos-aluguis-a-principal-responsvel-por-falta-de-moradia.html">Alta nos aluguéis é a principal responsável por falta de moradia</a>
  </h1>
  
</article>

      </li>
    
      <li>
          


<article class="headline ">
  <a href="/magazine/2014/09/23/samba-de-raiz-vai-no-bixiga-pra-ver.html">
      <figure
        style="background-image:url('http://farm4.staticflickr.com/3908/15333793101_58b4a2b2b4_n.jpg');"
        alt="Imagem para a noticia: Samba de raiz? “Vai no Bixiga pra ver”">
      </figure>
    </a>
  
  <h1>
    <a href="/magazine/2014/09/23/samba-de-raiz-vai-no-bixiga-pra-ver.html">Samba de raiz? “Vai no Bixiga pra ver”</a>
  </h1>
  
</article>

      </li>
    
      <li>
          


<article class="headline ">
  <a href="/magazine/2014/09/23/internet-gratuita-promove-incluso-digital-em-sp.html">
      <figure
        style="background-image:url('http://farm3.staticflickr.com/2944/15336566232_2af8668777_n.jpg');"
        alt="Imagem para a noticia: Internet gratuita promove inclusão digital em SP">
      </figure>
    </a>
  
  <h1>
    <a href="/magazine/2014/09/23/internet-gratuita-promove-incluso-digital-em-sp.html">Internet gratuita promove inclusão digital em SP</a>
  </h1>
  
</article>

      </li>
    
  </ul>
</footer>

</main>
<script type="text/javascript">
  window.onload = function(){
    var widthPattern = document.getElementsByClassName("image")[0].children[0].clientWidth;
    document.getElementsByClassName("image")[0].children[1].style.width = widthPattern + "px";
  }
</script>
    <footer>
  <article class="social">
    <h1>Social</h1>
    <ul>
      <li>
        <a target="_blank" class="facebook" href="https://www.facebook.com/brasildefatoSP">Facebook</a>
      </li>
      <li>
        <a target="_blank" class="twitter" href="https://twitter.com/Brasil_de_Fato">Twitter</a>
      </li>
    </ul>
  </article>

  <article class="links">
    <h1>Links</h1>
    <ul>
      <li>
        <a href="/magazine/publicidade">Publicidade</a>
      </li>
      <li>
        <a href="/magazine/expediente">Expediente</a>
      </li>
    </ul>
  </article>


  <article class="parceiros">
    <h1>Parceiros</h1>
    <ul>
      <li>
        <a target="_blank" href="http://www.brasildefato.com.br">
          <img alt='Brasil de Fato link'  src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg" />
        </a>
      </li>
      <li>
        <a target="_blank" href="http://operamundi.uol.com.br/">
          <img alt='Opera Mundi' SRC="http://farm3.staticflickr.com/2950/15185878490_2197324d2a_b.jpg" />
        </a>
      </li>
      <li>
        <a target="_blank" href="http://redebrasilatual.com.br/">
          <img alt='Rede Brasil Atual' src="http://farm4.staticflickr.com/3916/15185995698_ac6fb4f6f5_b.jpg" />
        </a>
      </li>
      <li>
        <a target="_blank" href="http://spressosp.com.br">
          <img alt='Spresso SP' src='http://farm4.staticflickr.com/3927/15186084597_13eae70335_b.jpg'/>
        </a>
      </li>
    </ul>
  </article>
  <small>© Brasil de Fato - SP 2014</small>
</footer>


		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
					(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
				m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

			ga('create', 'UA-54143594-1', 'brasil-de-fato.github.io/tabloides-sp/');
			ga('require', 'linkid', 'linkid.js');
      ga('require', 'displayfeatures');
			ga('send', 'pageview');

		</script>
		<script type= "text/javascript" src="/magazine/assets/js/tracking.js"></script>
	</body>
</html>
