---
layout: fixed_post
title: Publicidade 
---
<p>O Brasil de Fato SP &eacute; uma publica&ccedil;&atilde;o semanal, com tiragem de 100 mil exemplares, distribu&iacute;do em diversas regi&otilde;es da capital paulista, abrangendo um p&uacute;blico morador da cidade de S&atilde;o Paulo e da Regi&atilde;o Metropolitana.<br />
  <br />
  Enquanto conte&uacute;do jornal&iacute;stico, al&eacute;m da editoria de S&atilde;o Paulo, o jornal conta com editorias de Brasil, Mundo, Entrevista, Cultura, Esporte, Servi&ccedil;os, Entretenimento, al&eacute;m de Editoriais e Colunistas.<br />
  <br />
  Com o formato tabloide, 16 p&aacute;ginas e linha editorial voltada para quest&otilde;es de interesse do morador da cidade que o recebe, os jornais pretendem, por meio de uma linguagem &aacute;gil, estabelecer uma empatia imediata com o leitor.<br />
  <br />
  O seman&aacute;rio &eacute; lan&ccedil;ado toda sexta-feira, com distribui&ccedil;&atilde;o piorit&aacute;ria neste dia, por&eacute;m com a possibilidade de amplia&ccedil;&atilde;o da distribui&ccedil;&atilde;o ao longo da semana.<br />
  <br />
  O p&uacute;blico alvo de abrang&ecirc;ncia do jornal s&atilde;o trabalhadores e jovens universit&aacute;rios/trabalhadores das classes econ&ocirc;micas C e D, moradores de diversas regi&otilde;es da capital paulista e cidades vizinhas, que fazem uso do transporte p&uacute;blico para deslocamento.<br />
  <br />
  A distribui&ccedil;&atilde;o do jornal &eacute; realizada por equipe uniformizada e informada sobre o conte&uacute;do do jornal, com faixa et&aacute;ria variada, a fim de criar uma intera&ccedil;&atilde;o com o p&uacute;blico leitor.<br />
  <br />
  Alguns dos principais pontos de distribui&ccedil;&atilde;o s&atilde;o as seguintes esta&ccedil;&otilde;es de Metr&ocirc; e terminais de &ocirc;nibus de Santa Cec&iacute;lia, Campo Limpo, Dom Pedro, Vergueiro, Rep&uacute;blica, Anhangaba&uacute;, Ana Rosae Santana.<br />
  <br />
  O Brasil de Fato SP oferece espa&ccedil;o para an&uacute;ncios publicit&aacute;rios em seu interior, com diversas possibilidades de pagina&ccedil;&atilde;o e tamanho. Com projeto gr&aacute;fico padr&atilde;o de cinco colunas, em formato tabloide, o jornal est&aacute; aberto para negocia&ccedil;&otilde;es de formatos e pre&ccedil;os.<br />
  <br />
  Entre as possibilidades de an&uacute;ncio est&atilde;o o de p&aacute;gina inteira (24,6 x 29,7cm) e o de tr&ecirc;s colunas (14,1 x 16,2cm), sendo estes os formatos de maior aceita&ccedil;&atilde;o e sa&iacute;da junto aos anunciantes.&nbsp;<br />
  <br />
  O an&uacute;ncio publicit&aacute;rio pode ser enviado em formato PDF ou Jpeg, com alta resolu&ccedil;&atilde;o, pela ag&ecirc;ncia. O fechamento ocorre &agrave;s quintas-feiras, at&eacute; &agrave;s 17h.<br />
  &nbsp;</p>

<p>Entre em contato conosco para mais informa&ccedil;&otilde;es.<br />
  E-mails:<br />
  <a href="mailto:redacaosp@brasildefato.com.br" target="_blank">redacaosp@brasildefato.com.br</a><br />
  <a href="mailto:publicidadesp@brasildefato.com.br" target="_blank">publicidadesp@brasildefato.com.br</a><br />
  <a href="mailto:bdf.saopaulo@gmail.com" target="_blank">bdf.saopaulo@gmail.com</a><br />
  <br />
  Sociedade Editorial Brasil de Fato<br />
  CNPJ: 05.522.565/0001-52 | Alameda Eduardo Prado, 676 | Campos Eliseos | 01218-010 | S&atilde;o Paulo/SP-Brasil | Fone:(11) 2131 0800</p> 
